[{"명소명":"1. 良洞村","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"这是由月城孙氏和骊江李氏形成的村庄，这里以古色古香的150多栋瓦房和草房而自豪，良洞村作为朝鲜时代典型的儒教士村庄，整个村庄被指定为文化遗产，（国宝1个，宝物4个，重要民俗资料12个，有形文化财12个，纪念物1个，民俗资料1个，文化财资料1个，乡土文化财2个"},{"명소명":"2. 金庾信将军墓","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"金庾信将军是曾为四位大王效力的时代英雄，是三韩统一的大功臣，死后他的称号被封为兴武大王，他的墓规模接近王陵的水准。 金庾信将军墓位于横穿庆州的兄山江旁的一座小山上。通往墓地的道路两旁每年春天都会开满樱花和迎春花，令游人流连往返，从樱花树终点通往左侧的上坡路上就有金庾信将军墓，墓地被松树林环抱，显得格外幽静。 金庾信将军是上天赐予的将帅，他是金冠伽倻末代皇帝仇衡王的曾孙，在15岁那年成为了一名画家，由于武艺和谋略超群，每次国家危难之时都会冲锋陷阵，力挽狂澜。 新罗太宗武烈王7年(660)奉命组成罗唐联合军，金庾信将军担任新罗军总司令官，吞并了百济，接着文武王8年(668)吞并了高句丽，此后还击溃了企图侵略整个韩半岛的唐朝军队，可以说为新罗的三国统一立下了赫赫战功。 他的功勋也赢得了文武王的赞赏，被封为太大角干，之后的兴德王时期还被授予了“兴武大王”的称号。 金庾信将军墓非常气派，规模很大，充满了大将军的威严，形态也很特别，围绕墓地的保护石刻有十二支神非常细腻，栩栩如生，展示了新罗人高超才能。 身穿便服手拿武器的姿态，躯体为人的形体，但头部是动物模样，显得非常干练。在此为十二支像稍作说明提供参考，在韩国，有十二支像的地方包括国立中央博物馆收藏的腊石制蛇、马像、圣德王陵、金庾信将军墓、元圣王陵（挂陵）、兴德王陵、蔚山太和寺遗址浮屠等，对照这些十二支像的种种形状，它们形态各异，非常有趣。 有一块碑石很有意思，后代子孙不知道他们所拥戴的是兴武大王，因此修改过这块碑石，留下了改动过的痕迹，如果往碑石上倒水，会看到陵字变为墓的神奇景象。 金庾信将军墓附近景点也不少，如经过庆州市长途客车终点站旁边的西川桥向左走就是太宗武烈王陵，向右走是金庾信将军墓。 金庾信将军墓下面有兴武公园，与兄山江对面的市区离得较远，可以安静地度一个周末，简单做一些的运动，呼吸清新的空气。"},{"명소명":"3. 武烈王陵","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"位于仙桃山脚下的武烈王陵是三国时代末期的陵墓，也是新罗历代陵墓中能确知被葬者的陵墓.他的高度约为13m，圆周约为112m，在坟口的旁边用天然石组成的护石环绕着。此后，统一新罗时代的陵墓都在坟口周边置放着休整完好的护石，而且在这里放置十二生肖像或者石栏杆，石狮，石人像等，成一华丽的王陵。与此相比，武烈王陵是一座具圆形的外形又比较朴素的陵墓。本名叫金春秋的太宗武烈王与金庾信将军一起奠定了三国统一的基础，最后的统一大业由其子文武王(676年)实现了。"},{"명소명":"4. 大陵苑(天马 冢)","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"这里是分布在庆州的古坟群中具最大规模的古坟群,又成为“大陵苑”，这里有包括第155号古坟-天马 冢 ，新罗味雏王陵，皇南大冢等30座古坟，大陵苑整体形成一个美丽的公园，可漫步于古坟间充满情趣的小道上。天马冢大陵苑的古坟中唯一公开的第155号古坟。1973年在发掘过程中，出土的副葬品里面有一个在白桦树皮上画有飞天马的障泥马鞍（这是为了使骑马的人不被溅起的泥土溅到衣服上面而用如皮革一样的东西铺在马鞍两侧的器具），因此称为天马冢。天马冢被推测是在5世纪末到6世纪初建筑成的，还完整的出土了被葬人穿戴的金冠，金帽子，鸟翼形的冠饰，金腰带，用金铜做成的鞋子等。特别是天马冢金冠是至今出土的金冠中最大最华丽的。"},{"명소명":"5. 瞻星台","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"这是建造于新罗善德女王（在位632~647）时期的东洋最古老的天文观测台，为反映新罗人科学精神的建筑物，每一块石头都有其象征性意义，各层圆形石坛的直径由下往上逐渐缩小，形成流丽的曲线，象征天空的圆形和象征四方地的四角形配合的恰如其分，给人以优雅，安稳感的印象，整体高度为9.17m，地面直径为5.17m，基台石边长为5.35的规模。"},{"명소명":"6. 慶周郷校","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"新罗31代神文王2年（628年）最初树立了国学，当时教授‘周易’，‘尚书’，‘毛诗’，‘礼记’‘春秋左氏傳’，‘文选’，‘论语’，‘孝经’等的学校成为今日的国立大学的教育机关。就是今天的庆州郷校的位置。高丽的时候称郷学，朝鲜时代成为郷校，作为学习的地方，能有此规模十分难得，现存的建筑物有大成殿，明伦堂，东廡，西廡，典祀厅，内神门等等。是庆尚北道内部具有最大规模的郷校，与罗洲郷校一起鼎力在此地。"},{"명소명":"7.临海殿遗址（雁鸭池)","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"临海殿遗址位于统一新罗时代的別宫内，是新罗苑池的代表遗迹，別宫内有包括临海殿在内的多个附属建筑物和庭院，据说在新罗文武王14年（674年），在宫内挖出池塘，造假山，种花草，还饲养奇鸟异兽。从931年敬顺王为高丽太祖王建大设喜宴的记录来看，可知这里是君臣宴会或者招待贵宾使节的场所，池塘原名为月池，朝鲜时代成为废墟后飞来了很多大雁和鸭子，因此称为雁鸭池。1975年，在清淤泥河挖掘调查时，确认了新罗时期建造的雁鸭池的面貌，之后，根据临海殿遗址出土的宝相华纹砖（刻有宝物模样的美丽花纹的石砖）上刻有的纪念铭，得以确认了宫殿建筑的年代。"},{"명소명":"8. 芬皇寺","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"这座寺建成于新罗第27代善德女王3年（634年），也是我国伟大的高僧元晓大师和慈藏和尚曾住过的寺庙。以现在已消失的千手大悲观音菩萨壁画显灵而闻名。传说在景德王时期，一名叫喜明的妇人的五岁孩子突然失明了，母亲带着孩子来到千手大观音菩萨面前，一边唱着‘祷千手大悲歌’一边祈祷，结果孩子的眼睛又重见光明了。现在只遗留有芬皇寺石塔与和净国师碑座，石井和幢杆支柱等。芬皇寺石塔是模仿砖塔建造的石塔，是新罗时代石塔中最早建成的石塔，此塔是将安山岩切成砖形而砌成的，雕刻在两侧门框上的金刚力士像是屈指可数的杰作。"},{"명소명":"9. 新罗五陵","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"位于庆州鲍石路右边的五菱有两种传说，一是根据《三国遗事》中的记载：‘将新罗的始祖-朴赫居士和阏英王妃的尸体合葬的时候，一条大蛇追来妨害。所以将五体各自分开埋葬，因此称为五陵，或称为蛇陵。还有一种是根据《三国史记》中的记载：‘五陵是朴赫居士王，阏英王妃，南解王，儒里王，婆裟王等朴氏王族的初期陵墓，’古坟的形态为无任何装饰的圆形土坟"},{"명소명":"10. 庆州鲍石亭遗址","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"这里是新罗王室进行祭祀和设宴的地方。现在亭子等建筑物都已消失，只留有如鲍鱼一般的石造物，用花岗岩建成的曲水沟长度约为22m，相传新罗第49代宪康王在鲍石亭和臣子们一起娱乐的时候，南山的神来到王的面前跳起舞，王也随着跳起舞来，从此就兴起了‘御舞山神舞’据说景哀王4年（927年），王遭到后百济甄萱的袭击，在此结束了终生。"},{"명소명":"11. 庆州挂陵","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"此陵是安葬着新罗第38代王元圣王（在位785~798）的地方，这里在建成王陵之前曾是个小小的池塘，“在挖坟墓土坑的时候，汪了水，于是将棺木悬挂埋葬了”，因此称为挂陵。坟丘前方两侧各立着华表石，文人石像，武人石像，石狮子，武人石像貌似西域人或阿拉伯人，很引人注目。"},{"명소명":"12.东里·木月文学馆","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"为了纪念新罗千年古都庆州排出的小说家金东里和朴木月的生平和文学，亲近其文学世界，2006年3月开馆。 东里木月影像馆由影像室和创作教室，材料室组成。 东里展示室里可以用漫画看到等身佛，黄土记等作品。 木月展示室里可以欣赏到木月的诗朗诵。 -小说家金东里文学官风景- 庆州这个地方，不管是山，水，野，树林：不管何时何地只有大家真诚乡愿，诗和小说，图和音乐像泉水一样涌出。 - 诗人朴木月文学官风景-我一直是自己一个人。 结束业务就到街头。说是街头就是芬皇寺。 我可以亲近的只有荒废的古都的山川，天空还有星星。 "},{"명소명":"13. 佛国寺","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"位于吐含山西南侧的佛国寺是一座圆融又均衡地示现佛国净土理想之宫殿。是结合新罗人的科学和美学而成的统一新罗文化的精髓，根据一然所著的书《三国遗事》中记载，是751年（景德王10年)金大城为为其亲生父母创建的。佛国寺是一座由新罗的佛教和建筑技术，吐含山秀丽的自然景观而组成的统一新罗时代寺院艺术的杰作。（1995年12月9日 被联合国教科文组织指定为世界文化遗产）"},{"명소명":"14. 石窟庵石窟","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"这是利用切磨的自然石打造圆形顶棚，看上去像洞窟一样，石窟庵是在新罗景德王10年（751年），金大城为其前生父母而开始建造的，直到774年惠恭王时期才得以建成，作为石窟寺院而建立的当时，名定为石佛寺。古时候有“龛室建的好像用石头编织成丝绸一样”的记录，正如此言，用粗硬的花岗石来表达温顺，美丽的佛的形象，可谓统一新罗佛教美术的白眉。石窟庵是以统一新罗时代那深奥的佛教文化，科学和艺术精神建造的稀有杰作。（1995年12月9日，被联合国科文组织指定为世界文化遗产）"},{"명소명":"15. 庆州感恩寺遗址","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"这是新罗第31位王神文王继承父王-文武王的意志而建成的寺庙，文武王想要在海边建造寺庙，以佛力击退倭寇，故将寺庙的名字取为镇国寺，但在寺庙建成之前，文武王却患病，于是对僧侣智义法师留下了“即使我死了也要变成护国龙，秉持佛法来守卫国家”的遗言，随后就去世了。根据他的遗言火化后，将他的遗骨葬在大王岩，神文王尊照父王的旨意完成了寺庙，为了表达感谢父王的恩惠而命名为感恩寺。"}]
