[{"명소명":"1.Yangdong Village","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"This village, created by the Wolseong Son clan and the Yeogang Lee clan, consists of about 150 time-honored, tile-roofed, and thatched-roofed houses. Yangdong Village is a typical noble village of the Joseon Dynasty. The entire village is designated as a cultural property. (1 national treasure, 4 treasures, 12 important folk materials, 2 tangible cultural properties, 1 folk material, 1 cultural property material, and 2 folk cultural properties)"},{"명소명":"2. Tomb of General Kim Yushin","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"General Kim Yu Sin was a hero who made the unification of Silla possible, and after his death he was honored with the name “Great King of Heungmu” and buried in a tomb fit for a king. It is on a low hill next to Hyeongsanggang. It is surrounded by pine forests and the approach is lined with cherry blossom and other trees. He was the great-great grandson of the last king of Geumgwan Gaya. He became a Hwarang (Flower Knight) at 15 and was highly skilled in tactics and martial arts. He became a general in the 7th year of the reign of King Taejongmuyeol (660), and led the armies that conquered Baekjae. In the 8th year of the reign of King Munmu (668), he conquered Goguryeo. He also defeated the armies of the Dang Dynasty when they attempted to invade Silla. The tomb of General Kim Yu Sin has a unique strength and charisma. It is surrounded by very sophisticated carvings of 12 animal gods with the heads of animals and the bodies of humans. The descendants of Kim Yu Sin, being unaware of the honors given to him after death, changed the writing on the tombstone to indicate that it was not that of a king (reung) but of a regular person (myo). At the base of the hill is Heungmu Park, a great place to hang out or have a picnic."},{"명소명":"3. Tomb of King Taejong Muyeol","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"The Tomb of King Taejong Muyeol, located at the foot of Mt. Seondosan, is the tomb that had the corpse which was most clearly identified among all the royal tombs. It is about 13 meters high, its circumference is about 112 meters, and the rim of the tomb is encircled with stones. After this tomb, royal tombs of Unified Shilla became more elaborate with fancier decorations, such as statues of the twelve zodiac animals, stone fences, stone lion statues, and other stone statues and monuments placed around the tomb. However, the tomb is a mound-shaped rather simple looking tomb. Born as Kim Chunchu, King Taejong Muyeol established the foundation for the unification of the three kingdoms along with General Kim Yushin. However, the three kingdoms were not unified until the time of his son, King Munmu (A.D. 676)."},{"명소명":"4. Daereungwon Tomb Park(Cheonmachong Tomb)","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"Daereungwon is the largest of the ancient tomb sites in Gyeongju. It contains 30 ancient tombs including Cheonmachong(Ancient Tomb No. 155), Shilla King Michu's Tomb, and Hwangnamdaechong Tomb. Daereungwon is a beautiful park so tourists can enjoy a relaxing and educational walk between the ancient tombs. Among other ancient tombs in Daereungwon, Tomb Cheonmachong(Tomb No. 155) is the only tomb that is open to the general public. Cheonmachong literally means 'heavenly horse tomb' and received its name from the picture of a flying white horse painted on the saddle flap, a leather flap hung on the sides of the horse saddle in order to prevent dirt from splashing up on the rider's clothes, which was excavated from this tomb in 1973. This tomb is estimated to have been built between the 5th and 6th century. Luxurious gold relics such as gold crowns, a gold hat, a bird shaped crown, a gold belt, gold shoes, and other fancy garments worn by the dead were excavated from this tomb. Particularly, the Cheonmachong gold crown was the biggest and most luxurious gold crown to ever have been excavated."},{"명소명":"5. Cheomseongdae Observatory","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"Cheomseongdae Observatory, built during the reign of Queen Seondeok, is known as the oldest observatory in Asia. It is a structure that reflects the scientific spirit of the Shilla people with every piece of stone having a symbolic meaning. The diameter of each row gradually decreases from bottom to top, creating a smooth curved structure. The circular shapes of this structure represent the curvy and flowy image of the sky, while the square shapes represent the flatness of the ground. The proper arrangement of bricks secures a stable and gentle impression. The upper diameter of the observatory is 5.17 meters and the base diameter is 5.35 meters. The total height is 9.17 meters."},{"명소명":"6. Gyeongju Hyanggyo","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"Gyeongju Hyanggyo is located in Gyodong. In the entrance there is a unique well which will attract your attention. There is a very big building, Myeongryundang, in the middle of a large yard where students studied. Going into the building there is Daeseongjeon where spirits are housed. It is the place of Seonbi spirit in very modest beautiful nature. Gukhak is the Shilla educational system which is the same as today's national universities, and it was built during the second year of King Shinmun's reign. Gyeongju Hyanggyo was where Gukhak used to be. It was called Hyanghak in the Goryeo period, and Hyanggyo in the Joseon Dynasty. It was the main place of culture and education, producing highly educated people. Gyeongju Hyanggyo is the largest in Gyeongsangbukdo and,along with Naju Hyanggyo, is a role model."},{"명소명":"7. Donggung and Wolji(Anapji Pond)","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"Donggung and Wolji is a representative historic site of the Unified Shilla era. There are many buildings and gardens including Imhaejeonji at the site, and it is said that during his 14th year of reign(A.D. 674), King Munmu of Shilla had the pond dug, added some plants, and even raised rare birds and animals inside the palace. According to records, King Gyeongsun hosted a banquet for the Goryeo Dynasty's King Wanggeon in 931, and by this it can be assumed that Donggung and Wolji was used for entertaining the nobility and royal guests. Originally called Wolji(Pond of the moon), it was later renamed Anapji as geese (an) and ducks (ap) came to the ruined palace in the Joseon Dynasty. The original shape of the pond, from the Shilla era, was restored after dredging and excavation of the pond in 1975. The names carved in Bosanghwamunjeon meaning(carving of jewels and flowers on brick), which was excavated from the Donggung and Wolji Site, confirms the year the palace was constructed. "},{"명소명":"8. Bunhwangsa Temple","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"Bunhwangsa Temple was built during the 3rd year of Queen Seondeok, the 27th Queen of Shilla, (A.D. 634), and where the great Buddhist monks Wonhyo and Jajang stayed. Although it was destroyed and no longer exists, Bunhwangsa was famous for having the Cheonsudaebi Gwaneumbosal Portrait, which was believed to have miraculous spirits. There is a story about a woman named Huimyeong who had a five-year-old son that had suddenly gone blind. Huimyeong brought her son in front of the Cheonsudaebi Gwaneumbosal Portrait and prayed while singing the Docheonsudaebiga song and instantly her son could see again. Currently the Bunhwangsa Stone Pagoda, the Hwajaeongguksabibu, the Seokjeong, the Dangganjiju, and a few other structures remain of the site. The Bunhwangsa Stone Pagoda was made as a replica of the Jeongtap Tower which was a brick tower and was the first stone pagoda ever to be built in the Shilla Dynasty. Stones were trimmed into bricks and used to build the pagoda, and the Geumgangyeoksasang Statues carved on the doorposts are considered as one of the greatest masterpiece of the Shilla Dynasty."},{"명소명":"9. Five Tombs Complex","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"This Five Tombs Complex, which is located to the right of Poseok-ro Road in Gyeongju, has two stories. According to Samgugyusa, a history book of the three kingdoms, as they were burying the bodies of Park Hyeokgeose, the founder of Shilla, and his wife Alyeong, a huge snake appeared and interrupted the ceremony. The corpses were divided into five sections and buried in five different sections. This is why the tombs were named Oreung(Five Tombs) and it is also sometimes called Sareung, which means Snake Tomb. However, according to Samguksagi, Oreung(Five Tombs), where King Park Hyeokgeose, Queen Aryeong, King Namhae, King Yuri, and King Pasa are buried, the royal tomb belongs to the Park family. These ancient tombs are very simple and don't have any decorations around them."},{"명소명":"10. Poseokjeong Pavilion Site","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"Poseokjeong Site is where the royal family of Shilla held religious services and banquets. At present, all buildings, including the pavilion, have vanished and only the abalone-shaped stone structure remains. The granite loop is approximately 22m in circumference. It is said that a famous dance of the Shilla Dynasty originated from a story about King Heongang, the 49th King of Shilla. One day King Heongang was enjoying a banquet with his followers when a god from Mt. Namsan came down and started dancing in front of the king. The king dnaced along with the god and that dance became the famous eomusansinmu dance of Shilla. It is also known as the place where King Gyeongae was fatally attacked by Gyeonhwon of the Later Baekje Dynasty and died in the 4th year of his ruling(A.D. 927)"},{"명소명":"11. Wonseong Tomb","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"This is the tomb of King Wonseong, the 38th King of Shilla. Before this royal tomb was built, the coffin of the King was suspended over a small pond. Placed on each side of the tomb are several statues facing each other. They are named hwapyoseok, maeaning stone pillar; muninseok, meaning scholar statue; muinseok, meaning warrior statue; and dolsaja, meaning stone lion statues facing each other. Muinseok stands out the most among these in that its facial features resemble those of a western or Arabian man."},{"명소명":"12. Dongri-Mokwol Literary Museum","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"Dongni·Mogwol Munhakgwan was opened in March 2006 to pay tribute to the literary achievements of Kim Dongni, the novelist, and Park Mogwol, the poet, who were born in Gyeongju, the former capital of the Silla dynasty. The AV Hall in Dongni·Mogwol Munhakgwan consists of a video room, creative writing class and data center, etc. This center also exhibits the works and articles left behind by Dongni and Mogwol. Dongni Hall shows animation films on the works of Kim Dong-ni, such as Deungshinbul and Hwangtogi. In Mogwol Hall, you can enjoy the poems of Mogwol recited by Mogwol himself. By Dongni, Gyeongju is the place where inspirations for poems, novels, paintings and music well up if you truly seek and desire them anytime and anywhere; from the mountains, rivers, fields and the groves. By Mogwol Center, \"I have always been alone. I came out to the street after work. By ‘street’, I mean the path to and from Bunhwangsa Temple. In fact, the only friends I had were the mountains, streams, sky and stars of the desolate ancient city.\""},{"명소명":"13. Bulguksa Temple","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"Bulguksa Temple, located southwest of Mt. Tohamsan, is the palace of Buddha where the idea of a Buddhist nation is expressed through harmony and balance. It is the basis of Unified Shilla culture accomplished by the aesthetics and science of the people of the Shilla Dynasty. According to, <Samgukyusa>, a historical account written by Ilyeon, it was established by Kim Dae-seong for his parents in 751, listed as the 10th year of King Gyeongdeok's reign. Bulguksa Temple is an architectural masterpiece of Buddhist temple art of the Unified Shilla era, surrounded by the natural beauty of Mt. Tohamsan. (Registered as a UNESCO World Cultural Heritage on Dec. 9, 1995)"},{"명소명":"14. Seokguramgrotto","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"Seokguram Grotto is a stone temple that was initially built by Kim Daeseong for his parents from his past life before reincarnation and was completed under the reign of King Hyegong in 774. Originally named Seokbulsa Temple, it was constructed by piling stones into a dome-like structure then covering it with dirt to make it look like a cave. Old records describe Seokguram as \"the shrine that was built by weaving silk out of stones,\" and such delicate and beautiful features of the Buddha are unique aspects of Unified Shilla Buddhist art. Seokguram Grotto is a materpiece of Buddhist culture, created with the the science and artistic spirit of the Unified Shilla era. (Registered as a UNESCO World Cultural Heritage on Dec. 9, 1995)"},{"명소명":"15. Gyeonju Gameunsaji Temple Site","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"Gameunsa Temple was completed by the 31st King of Shilla, King Sinmun, in honor of the spirit of his father King Munmu. He had started to build Jinguksa Temple by the seaside in the hopes that Buddhist powers would protect the nation and block Japanese invaders. Before the temple was completed, King Munmu became ill and left a will to the Buddhist monk Jiuibeopsa, \"Even after I die, I will become a dragon and guard this nation.\" His body was cremated and the ashes were scattered in Daewangam, as he wished in his will. King Sinmun completed the temple honoring his father's will and renamed it Gameunsa Temple in admiration of his father."}]
