[{"명소명":"1. 良洞（ヤンドン）村 ","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"月城孫氏と驪江李氏によって形成された村で、150幹余りの瓦家と藁葺きの家が古色蒼然さを誇っている。良洞村は、朝鮮時代の典型的な両班村で、村自体が文化財に指定されている。（国宝１、宝物４、重要民俗資料１２、有形文化財２、記念物１、民俗資料１、文化財資料１、郷土文化財２）（2010年7月31日、ユネスコ世界文化遺産登録）"},{"명소명":"2. 金庾信将軍墓","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"キム・ユシン将軍は4人の王に仕えた時代の英雄であると同時に三韓統一の立役者だった。 死後にフンム大王の諡号を受けた人物でその畝もほとんど王陵と並ぶ水準だ。 キム・ユシン将軍墓は慶州を横切るヒョンサン川の隣のかなり低い山に位置している。 墓地までつながる道には春には満開になる桜と連ぎょうがあり、桜が終わる地点から左側につながる上り坂を上がるとあるキム・ユシン将軍墓は松森に取り囲まれていてこぢんまりしており、趣を感じることができる。 神さまが降りた長寿とも称えるキム・ユシン将軍は金冠伽揶最後の王である球形王の曽孫で 15歳に花郎になり、武技と知略がすぐれて国が貧しくなる度に先に立って指揮した。 新羅太宗武烈王 7年(660) に連合軍が結成された時に新羅の総司令官になって百済を併合し、引き続き文武王 8年(668)には高句麗を併合、その後朝鮮半島全体を服属させようとする野心を持っていた唐軍も退けるなどまさに新羅の三国統一に一等功臣としての役目を果たした方だ。 このような功を認められて文武王の時には官爵を受け、また日興徳王の時には ‘フンム大王’の諡号を受けることになった。 キム・ユシン将軍墓は大将軍の威勢が感じられる規模でその形態も特別だが、畝には纎細さあふれる新羅人の才をうかがうことができる。 平服を着て武器を持った姿は身体は人の形体だが、頭は動物模様をしているにもかかわらず、とても粹な姿だ。 韓国で十二支像のある所は成徳王陵、キム・ユシン将軍墓、怨声王陵、興徳王陵などがあるが、これら十二支像とその形象を比べて見ても独特の楽しさがあるだろう。 また、子孫たちがフンム大王に推戴されたことが分からずに後で直した跡が残っている。"},{"명소명":"3. 武烈王陵","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"仙桃山に下に位置する武烈王陵は、三国時代末期の御陵で、新羅の歴代陵墓の中で被葬者が明確な陵である。高さ約13メートル、周りは約12メートルで、墳丘の周りには自然石の護石が巡らされている。その後の統一新羅時代の王陵の場合には、 墳丘の周りによく整えられた護石を巡らせ、そこに 十二支像や石の欄千、石獅子、石人像などを配置する華麗なものへと変化する。それに比べると、 武烈王陵は円形土墳で、素朴な姿をしている。本名が金春秋である太宗武烈王は、金庾信将軍と共に、三国統一の基盤を築いたが、統一は息子の文武王の時（676）になされた"},{"명소명":"4. 大陵苑 (天馬塚) ","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"慶州に点在している古墳群の中でも最も規模が大きく、「皇南理 古墳群」とも呼ばれる。155号 古墳である天馬塚をはじめ、味鄒王陵、皇南大塚など30基の古墳がある。大陵苑全体が美しい公園として造成されており、趣のある散策を楽しむことができる。天馬塚は、大陵苑の古墳群のうち唯一公開されている155号古墳である。1973年の発掘過程で。白樺の板に空を翔る馬が描かれた障泥（泥よけの馬具）が出土したことから、天馬塚と呼ばれている。 天馬塚は、５世紀末から6世紀初めに築造された古墳と推定されるが、金冠、金の帽子、鳥の羽模様の冠飾り、金のベルト、金銅の靴などが、被葬者が身に付けたままの状態で出土した。特に天馬塚金冠は、これまで出土した金冠の中で、最も大きく華麗なものである。　"},{"명소명":"5. 瞻星台（チョムソンデ）","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"新羅の善徳女王（在位632-647）時に造られた、東洋最古の天文観測台である。新羅人の科学精神を反映した建築物で、石一つ一つに高度で象徴的な意味が込められており、各石段を築く円の直径が徐々に減り、流れるような曲線がうまく調和し、優雅で安定感のある印象を与える。全体の高さは9.17メートル、下部の直径は5.17メートル、址台石１辺の長さは5.35メートルの規模である。"},{"명소명":"6. 慶州鄕校","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"新羅31代神文王2年(682年)に最初に国学をたてて'周易','尚書','毛詩','礼記','春秋左氏伝','文選','論語','孝経'などを教えた現在の国立大学に該当する教育機関であり、今の慶州郷校の場所だ。高麗時代には郷学で,朝鮮時代には郷校につながったので,学びの場としてこれぐらいの伝統を維持するのは珍しいし、現存する建物で大成殿,明倫堂,東廡,西廡,典祀庁,内神門などがある。慶尚北道内では最も大きい規模で羅州郷校とともに郷校建物配置の模範を見せている。"},{"명소명":"7. 慶州　東宮 月池 (雁鴨池) ","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"雁鴨池は、統一新羅時代の離宮の中にあったもので、新羅苑池を代表する遺跡である。その中には臨海殿をはじめ、数多くの付属建物と庭園があった。新羅の文武王14年（674）に、宮の中に池を掘り、山を築いて、草花を植え、珍しい鳥や獣を飼ったと伝えられている。臨海殿は、931年に敬順（キョンスン）王が高麗の太祖である王建のために宴を開いたという記録からみると、君臣の宴や貴賓の接待場所として利用されたことが分かる。池の元々の名前は月池であったが、朝鮮時代に廃墟になったここに、雁と鴨が飛んでくるようになり、雁鴨池（アナプチ）と呼ばれるようになった。1975年に浚渫を兼ねた発掘調査で、新羅時代に築造された雁鴨池のもとの姿がほぼ確認され、臨海殿跡から出土した宝相華紋塼（美しい花模様を刻んだ敷瓦）に刻まれた記念銘により、宮延の築造年代が確認された。"},{"명소명":"8. 芬皇寺（プンファンサ）","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"新羅の第27代善徳女王3年（634）に建立され、我が民族が生んだ偉大なる高僧である、元暁大師と慈蔵和尚が滞在した寺である。焼失して今は無くなった千手大悲観音菩薩壁画は、霊験あらたかで有名だった。景徳王のとき、希明という五歳の女の子が、突然目が見えなくなったので、千手大悲観音菩薩の前に連れて行き、「祷千手大悲歌」を歌いながら祈ったところ、目が見えるようになった、という話が伝えれている。現在は、芬皇寺石塔や和諍国師碑、井戸、幢幡支柱などが残っている。芬皇寺石塔は塼塔（煉瓦塔）を模倣した石塔であり、新羅時代の石塔としては最初に作られたものである。安山岩を煉瓦模様にして積み上げたもので、門柱に刻まれた金剛力士像は最高の傑作と評価されいる。"},{"명소명":"9. 五陵（オヌン）","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"慶州鮑石路の右側に位置している五陵には、二つの説がある。『三国遺事』には「新羅の始祖である朴赫居世（パク・ヒョッコセ）と閼英（アルヨン）王妃の死体を合装しようとしたところ、大きな蛇が追ってきて邪魔をしたので、五体をそれぞれ分けて葬った。そのためこれを五陵、または蛇陵（サヌン）とも呼ぶ」と伝えられている。また『三国史記』には「五陵は 朴赫居世王、閼英王妃、南解（ナメ）王、儒理（ユリ）王、婆娑（パサ）王といった朴氏王家の初期の陵墓」だと伝えられている。古墳の形態は何の装飾もない円形土墳である。"},{"명소명":"10. 鮑石亭（ポソクチョン）","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"新羅王室で祭祀をしたり宴を行った所で、今は東屋などの建物がすべてなくなり、まるでアワビのような形の石造構造物だけが残っている。花崗岩で作られた曲水満の長さは、約22メートルである。新羅第49代の憲康（ホンガン）王が、鮑石亭で臣下と共に宴を楽しんでいた時、南山の神が現れた。神は王の前で舞を舞い、王も一緒に舞ったという。それから「御舞山神舞」という新羅の舞が造られた、と伝えられている。景哀（キョンエ）王4年（927）、王が後白済の甄萱の襲撃の受け、最期を遂げた所としても知られている。"},{"명소명":"11. 掛陵（ケヌン）","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"この陵は、新羅第38代元聖（ウォンソン）王（在位785-798）祀った所である。王陵が作られる前は、ここに小さな池があり、「墓を掘る時に水が溜まり、王の棺を水面上に掛けて葬った」ことから掛陵と呼ばれる。封土墳から少し離れた左右両側に石柱・文人石・武人石・石獅子が、向かい合うように立てられている。武人石は、西域人あるいはアラビア人の姿をしており、人目を引く。"},{"명소명":"12. 東里·木月文学館","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"新羅千年の古都、慶州が輩出した小説家金東里と詩人朴木月の生涯と文学を称え、その文学精神が身近に感じられる場所で、2006年3月オープンした。 東里木月映像館は映像室、創作教室、資料室などがあり、東里と木月が在世に執筆した作品や遺品などを展示している。 東里展示室では等身仏、黄土記などの作品をアニメーションで見ることができ、木月展示室では木月の声での詩の朗唱を鑑賞できる。 -小説家金東里文学館の風景- 慶州という所は、山でも水でも野でも茂みでも、いつでもどこでも心から探し、願えば、詩や小説、絵や音楽が、泉が湧くように湧き出る土地である。 -詩人朴木月文学館の風景- 私は常に一人だった。 事務が終わると街に出た。 街といっても芬皇寺で歩き回った。 私の友逹になるのは荒廃した高度の山河や空、星だった。"},{"명소명":"13. 仏国寺（プルグッサ）","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"吐合山西南に位置する仏国寺は、仏国土の理想を調和及び均衡で表現した仏の宮殿で、新羅人の科学と美学が織り成す、統一新羅文化の粋である。一然（イリョン）が著した『三国遺事』によれば、751年（景徳王10）に金大成（キム・デソン）が、現世の両親のために創建したという。 仏国寺は新羅の建築姫技術と仏教、そして吐合山の秀麗な自然景観が作り出した、統一新羅時代の寺院芸術の傑作である。 仏国寺の境内は、史跡及び名勝第1号に登録されている。（1995年12月9日。ユネスコ世界文化遺産登録）　"},{"명소명":"14. 石窟庵","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"自然石を磨いて積んだドーム（dome）の上に、土を被せて洞窟のように見えるようにした石窟庵は、新羅景徳王10年（751）に、金大成が前世の両親のために創建し、恵恭王10年（774）に完工した石窟寺院で、建立当時の名称は石仏寺だった。「石で絹を織るように龕を造成した」という昔の記録が物語っているように、荒い花崗岩で柔らかく表現した美しい仏の姿は、統一新羅の仏教美術の白眉であるといえる。石窟庵は、統一新羅時代の奥深い仏教文化と科学、芸術精神が作り出した希代の傑作である。石窟庵の石窟は、国宝第24号に登録されている。（1995年12月9日、ユネスコ世界文化遺産登録）"},{"명소명":"15. 感恩寺（カムウンサ）址","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"新羅第31代神文王が、父王である文武王の遺志を受けた継いで完成させた。文武王は東海の海辺に寺を建て、仏力で倭寇を撃退しようと、寺の名前を鎮国寺としたが、寺を完工する前に病に倒れ、僧侶の智義法師に「死後、竜となって仏法を仰ぎ国を守ろう」という遺言を残して亡くなった。そのため文武王の亡骸を火葬し、遺骨を大王岩に葬った。神文王が父王の遺志を受け継いで寺を完成し、父王の恩に感謝の意を込めて感恩寺と名付けた。"}]
