[{"번호":"1","명소명":"경주양동마을","권역명":"","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"경주 손씨(慶州 孫氏)와 여강 이씨(驪江 李氏)에 의해 형성된 마을로, 150여 채의 기와집과 초가집들이 고색창연함을 자랑하고 있다. 양동마을은 조선시대의 전형적인 양반마을로, 마을 자체가 문화재로 지정되어 있다. (국보 1, 보물 4, 중요민속문화재 12, 유형문화재 2, 기념물 1, 민속문화재 1, 문화재자료 1, 향토문화재 2, 2010년 7월 31일 유네스코지정 세계문화유산)"},{"번호":"2","명소명":"경주김유신장군묘","권역명":"","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"김유신의 무덤은, 흙이 내려앉는 걸 보호하기 위해 주변에 돌을 두르고 그 돌 위에 시간과 방향을 상징하는 열두 마리의 동물을 조각 했는데, 전형적인 통일신라시대의 왕릉 형식을 갖추고 있다. 김유신은 살아서는 왕이 아니었지만 죽은 후에 그의 공을 인정받고 왕으로 추존 받아 '흥무대왕'이라 불렸고 그래서 왕릉의 형식을 갖추게 된 것이다. 김유신은 신라의 정통귀족이 아닌 금관가야 왕족이었다. 신라 왕족 김춘추와 의기투합하고 자신의 동생 문희를 춘추에게 시집보내면서 신분적 한계를 뛰어넘으려 했고, 혈연으로 맺어진 춘추와 함께 수많은 전장에서 공을 세우고, 삼국통일의 대업을 이루는 큰 공을 세워 신라의 영웅으로 추앙받게 되었다. 능 앞쪽에는 두개의 묘비 중  하나는 태대각간이라는 직위를 새긴 비석이고 다른 하나는 흥무대왕의 비석이다. "},{"번호":"3","명소명":"경주무열왕릉","권역명":"","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"선도산 아래에 자리잡고 있는 무열왕릉은 삼국시대 말기의 능으로, 신라 역대 능묘 중 피장자가 명확한 능이다. 높이 약 13m, 주위둘레 약 112m로 분구의 언저리에는 자연석으로 된 호석을 둘렀다. 이후 통일신라시대 능묘의 분구 언저리에는 잘 다듬어진 돌로 호석을 돌리고 여기에 십이지신상(十二支神像)을 배치하거나 석난간, 석사자, 석인상 등을 배치하는 화려한 왕릉으로 변화한다. 이에 비해 무열왕릉은 원형토분으로 소박한 모습을 하고 있다. 본명이 김춘추인 태종무열왕은 김유신 장군과 함께 삼국통일의 기반을 닦았으나 통일의 완성은 그의 아들 문무왕 때(676년) 이루어졌다."},{"번호":"4","명소명":"경주대릉원(천마총)","권역명":"","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"경주에 산재해 있는 고분군 중 가장 큰 규모로 '황남동 고분군'이라고도 불리며 155호 고분인 천마총을 비롯하여 미추왕릉, 황남대총 등 30기의 고분이 있다. 대릉원 전체가 아름다운 정원으로 조성되어 있어 고분 사이로 정취 있는 산책을 즐길 수 있는 곳이다. 천마총은 대릉원의 고분군 중 유일하게 공개하고 있는 155호 고분이다. 1973년 발굴과정에서 부장품 가운데 자작나무 껍질에 하늘을 나는 말이 그려진 말다래(말을 탄 사람의 옷에 흙이 튀지 않도록 가죽 같은 것을 말의 안장 양쪽에 늘어뜨려 놓은 기구)가 출토되어 천마총(天馬塚)이라 부른다. 천마총은 5세기 말에서 6세기 초에 축조된 고분으로 추정되는데 금관, 금모자, 새날개모양 관식, 금허리띠, 금동으로 된 신발 등이 피장자가 착용한 그대로 출토되었다. 특히 천마총 금관은 지금까지 출토된 금관 중 가장 크고 화려한 것이다."},{"번호":"5","명소명":"경주첨성대","권역명":"","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"선덕여왕(재위 632~647) 때 만들어진 동양 최고(最古)의 천문관측대이다. 신라인들의 과학정신을 반영한 건축물로 돌 하나하나에 고도로 상징적인 의미가 담겨 있으며 각 석단을 이루는 원형의 지름이 점차 줄어들면서 유려한 곡선을 이루고 있다. 둥근 하늘을 상징하는 원형과 네모난 땅을 상징하는 사각형을 적절히 배합하여 아담하고 안정감 있는 인상을 주고 있다. 전체 높이 9.17m, 아래지름 5.17m, 지대석 1변의 길이 5.35m의 규모이다. "},{"번호":"6","명소명":"경주향교(교촌마을)","권역명":"","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"신라 31대 신문왕 2년 (682년)에 최초로 국학을 세워 '주역', '상서', '모시', '예기', '춘추좌씨전', '문선', '논어', '효경' 등을 가르치던 오늘날의 국립대학에 해당하는 교육기관으로 지금의 경주향교 자리이다. 고려 때에는 향학으로, 조선에는 향교로 이어졌으니, 배움터로서 이만한 전통을 갖기가 쉽지는 않은데, 현존하는 건물로 대성전, 명륜당, 동무, 서무, 전사청, 내신문 등이 있다. 경상북도 내에서는 가장 큰 규모이며 나주향교와 함께 향교 건물 배치의 모범을 보이고 있다. "},{"번호":"7","명소명":"경주동궁과 월지(안압지)","권역명":"","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"동궁과 월지는 통일신라시대 별궁 안에 있던 것으로 신라 원지(苑池)를 대표하는 유적이다. 그 안에는 임해전을 비롯한 여러 부속건물과 정원이 있었으며 신라 문무왕 14년(674년)에 궁 안에 못을 파고 산을 만들어 화초를 심고 귀한 새와 기이한 짐승을 길렀다고 전한다. 임해전은 931년 경순왕이 고려 태조 왕건을 위해 잔치를 베풀었다는 기록이 남아 있는 것으로 보아 군신들의 연회나 귀빈들의 접대장소로 이용되었음을 알 수 있다. 못의 원래 이름은 월지(月池)였는데 고려후기에 폐허가 된 이곳에 기러기(雁)와 오리(鴨)가 날아들어 안압지(雁鴨池)라고 부르게 되었으며 1975년 준설을 겸한 발굴조사에서 신라 때 축조되었던 안압지의 모습을 거의 확인하였다. 임해전터에서 출토된 보상화문전(寶相華紋塼, 상상의 꽃인 보상화라는 아름다운 꽃무늬를 새긴 벽돌)에 새겨진 기년명(紀年銘)으로 궁궐의 축조연대를 확인할 수 있었다."},{"번호":"8","명소명":"경주분황사","권역명":"","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"신라 제27대 선덕여왕 3년(634년)에 건립되었으며 우리 민족이 낳은 위대한 고승인 원효대사와 자장스님이 계셨던 절이다. 지금은 소실되고 없는 천수대비관음보살 그림은 영험이 있기로 유명했다고 한다. 경덕왕 때 희명이란 여인의 다섯 살 아이가 갑자기 눈이 멀자, 아이를 안고 천수대비관음보살 앞에 가서 <도천수대비가>를 부르며 기도하였더니 눈을 뜨게 되었다는 이야기가 전해진다. 현재는 분황사 모전석탑과 화쟁국사비부, 석정과 당간지주 등이 남아있다. 분황사 모전석탑은 전탑(塼塔, 벽돌탑)을 모방한 석탑으로 신라시대 석탑으로는 최초로 만들어진 것이다. 안산암을 벽돌 모양으로 다듬어 쌓아올린 것으로 문설주에 새겨진 금강역사상은 최고의 걸작으로 손꼽힌다."},{"번호":"9","명소명":"경주오릉","권역명":"","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"경주 포석로 왼편에 위치해 있는 오릉에는 두 가지 설이 전해진다. <삼국유사>에 의하면 '신라 시조인 박혁거세가 승천하였다가 오체로 나뉘어 지상에 떨어진 시신을 합장하고자 하는데, 큰 뱀이 쫓아와 방해하므로 오체(五體)를 각각 나누어 장사지냈으므로 오릉(五陵)이라고 하며 또한 사릉(蛇陵)이라고도 일컫는다'라고 전하며, <삼국사기>에 의하면 '오릉은 박혁거세왕, 알영왕비, 남해왕, 유리왕, 파사왕과 같은 박씨왕가의 초기 능묘'라고 전해진다. 고분의 형태는 아무런 장식이 없는 원형토분이다."},{"번호":"10","명소명":"경주포석정지","권역명":"","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"신라왕실에서 제사를 지내고 연회를 베풀던 곳으로 지금은 정자 등의 건물이 모두 없어지고 마치 전복 같이 생긴 석조구조물만 남아있으며, 화강석으로 만든 곡수구의 길이는 약 22m이다. 신라 제49대 헌강왕이 포석정에서 신하들과 어울려 여흥을 즐길 때 남산의 신이 왕 앞에서 춤을 추자 왕도 따라 추게 되어 이로부터 '어무산신무(御舞山神舞)'라는 신라춤이 만들어졌다고 전해진다. 경애왕 4년(927년), 왕이 후백제 견훤의 습격을 받아 최후를 마친 곳으로도 알려져 있다."},{"번호":"11","명소명":"경주원성왕릉(괘릉)","권역명":"","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"이 능은 신라 제38대 원성왕(元聖王, 재위 785~798)을 모신 곳이다. 원래 이곳에 있던 곡사라는 절은 현재의 숭복사터로 옮기고 화장한 유골을 모셨다. 한편 능역이 물이 차는 습한 땅인 까닭에 조선시대의 민간신앙이 결부되어 괘릉이라는 설화가 생겨나게 되었다. 봉분에서 약간 떨어진 좌우에 화표석(華表石)·문인석(文人石)·무인석(武人石)·돌사자를 마주 보게 세웠으며, 무인석은 서역인(西域人) 혹은 페르시아인의 모습을 하고 있어 눈길을 끈다."},{"번호":"12","명소명":"동리.목월문학관","권역명":"","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"김동리 선생과 박목월 선생은 경주 출신으로 한국문단의 양대 산맥을 이룬 문단의 거봉들이다. 소설가 김동리(1913~1995)와 시인 박목월(1916~1978)의 생애와 문학을 기려, 그 문학 정신을 가까이 느끼게 하는 곳으로, 2006년 3월 개관했다. 김동리 선생은 우리 순수문학을 굳건히 지켜왔고, 인생의 구경을 탐구하는 문학정신을 주창, 해방 후 새로운 휴머니즘문학의 근간을 이루어 1982년 노벨문학상 5위 이내에 선정된 세계적인 작가이다. 박목월 선생은 토착정서와 민요의 가락을 시와 음악으로 승화하여, 어린이들로부터 어른에 이르기까지 전 국민들로부터 ‘국민시인’으로 추앙받고 있는 시인이다. 동리목월 영상관은 영상실과 창작교실, 자료실 등으로, 생전에 집필했던 작품, 유품 등을 전시하고 있다.  동리전시실에서는 등신불, 황토기 등의 작품을 애니메이션으로, 목월전시실에서는 목월의 육성 시 낭송을 감상할 수 있다. "},{"번호":"13","명소명":"경주불국사","권역명":"","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"토함산 서남쪽에 자리 잡은 불국사(佛國寺)는 불국토의 이상을 조화와 균형으로 표현한 부처님의 궁전으로, 신라인들의 과학과 미학이 이뤄낸 통일신라 문화의 정수이다. 일연이 저술한 <삼국유사>에 의하면 751년(경덕왕 10년)에 김대성(金大城)이 현생(現生)의 부모를 위해 창건했다고 한다. 불국사는 신라의 건축기술과 불교, 토함산의 수려한 자연경관이 만들어낸 통일신라시대 사원예술의 걸작이다. 불국사는 사적 제502호로 등록되어 있다. (1995년 12월 9일 유네스코 지정 세계문화유산)"},{"번호":"14","명소명":"경주석굴암","권역명":"","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"자연석을 다듬어 쌓은 돔(dome) 위에 흙을 덮어 굴처럼 보이게 한 석굴암은 신라 경덕왕 10년(751년)에 김대성(金大城)이 전생(前生)의 부모를 위해 창건하기 시작하여 774년 혜공왕 때 완공한 석굴사원으로 건립 당시의 명칭은 석불사(石佛寺)였다. \"돌로 비단을 짜듯 감실을 조성했다\"는 옛 기록이 말해주듯 거친 화강암으로 부드럽고 아름다운 부처님의 모습을 표현한 것은 통일신라 불교미술의 백미(白眉)라 할 것이다. 석굴암은 통일신라시대의 심오한 불교문화와 과학, 예술정신이 만들어낸 희대의 걸작이다. 석굴암 석굴은 국보 제24호로 등록되어 있다. (1995년 12월 9일 유네스코 지정 세계문화유산)"},{"번호":"15","명소명":"경주감은사지","권역명":"","위도":"","경도":"","반경":"","서브타이틀":"","소개내용":"신라 31대 신문왕이 부왕인 문무왕의 뜻을 받들어 완성하였다. 문무왕은 해변에 절을 세워 불력(佛力)으로 왜구를 격퇴코자 절의 이름을 진국사라 하였으나 절을 완공하기 전에 병이 들어 승려 지의법사에게 \"죽은 후 나라를 지키는 용이 되어 불법을 받들고 나라를 지키겠다\"고 유언한 뒤 죽었다. 이에 따라 화장 후 유골을 대왕암에 장사지냈으며 신문왕이 부왕의 뜻을 받을어 절을 완공하고 부왕의 은혜에 감사한다는 뜻으로 감은사(感恩寺)라 명명하였다."}]
